{
  "ABOUT": {
    "TITLE": "About MMH",
    "TEXT": {
      "PARAGRAPH": {
        "01": "Making More Health (MMH) is a global initiative that aims to create a healthier world for individuals, communities and families.",
        "02": "By supporting social entrepreneurs and social entrepreneurial thinking MMH will lead to innovative solutions and create social impact, help to find innovative business models and will also create a benefit for our own organizations and employees:",
        "03": "It’s about creating Shared Value."
      }
    },
    "AUDIO": {
      "FILENAME": "./assets/audio/about-mmh-en.mp3"
    },
    "IMAGE": {
      "01": {
        "FILENAME": "./assets/img/MMH-Logo.svg"
      }
    }
  },

  "APP": {
    "NAME": "Goat Health"
  },

  "CHAPTER": {
    "01": {
      "00": {
        "TITLE": "Housing"
      },
      "01": {
        "TITLE": "What is a good goat house?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "A good goat house is:"
          },
          "LIST": {
            "01": {
              "010000": "Dry",
              "010100": "On a slight slope (so that the urine can flow away)",
              "010200": "Has good air flow",
              "020000": "Raised floor",
              "020100": "Safe from mud and floods",
              "020200": "Relatively safe from rats",
              "020300": "With wooden floor so droppings and urine can fall down between boards (beware: openings should be small enough (<3cm) so goats do not stuck their legs between two boards)",
              "030000": "Big enough: approx. 2m x 2m x 2.5m for 10 goats",
              "040000": "The house can be less than 1 m higher than the soil, as long as you can remove the droppings by collection bags or clean them away manually.",
              "050000": "Can be wood or concrete and should be easy to wash",
              "060000": "Roof oriented East-West (not too hot at noon)",
              "070000": "Can be closed (cement or strong rice bags,…) if cold, too rainy or too windy",
              "080000": "Add to your goat house a water collection system from the roof to prepare for drought"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0101-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_002_en.png",
            "TITLE": "Add to your goat house a water collection system from the roof to prepare for drought."
          }
        }
      },
      "02": {
        "TITLE": "What is important to maintain good living conditions for goats?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Goats need hygiene. This means clean conditions:"
          },
          "LIST": {
            "01": {
              "010000": "No mud",
              "020000": "Clean feed (hay rack)",
              "030000": "Remove droppings every day",
              "040000": "Wash your hands after checking the goat´s health",
              "050000": "Wash dirty surface with soap",
              "060000": "Isolate sick animals"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0102-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_003.png",
            "TITLE": "Remove droppings every day."
          }
        }
      },
      "03": {
        "TITLE": "Goat droppings: What to do with them?",
        "TEXT": {
          "PARAGRAPH": {},
          "LIST": {
            "01": {
              "010000": "Diseases can be transmitted via droppings!",
              "020000": "Collect all droppings daily and place them in a compost heap",
              "030000": "Include organic left-overs (unspoiled) food",
              "040000": "You can stich rice bags together and make a flat basket. This basket could be used to collect the goat droppings (Refer to the figure).",
              "050000": "IMPORTANT to let droppings disintegrate for 6 months. This kills parasites and disease agents.",
              "060000": "Use the old droppings to fertilize your crops"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0103-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_004.png",
            "TITLE": "Collect all droppings daily and place them on a compost heap"
          }
        }
      },
      "04": {
        "TITLE": "Do goats need to adapt to their new home?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Goats are very sensitive:"
          },
          "LIST": {
            "01": {
              "010000": "Ask how goat was kept and fed before",
              "020000": "Provide or improve:",
              "020100": "The same space or more",
              "020200": "The same time for pasture per day or more",
              "020300": "Provide as much water as they want",
              "030000": "If you buy other breed than Attappady or Malambary,",
              "030100": "give extra attention",
              "030200": "extra feed",
              "030300": "and extra water in first week",
              "040000": "Check if new goats are in good health for one week, optimally 2 weeks before mixing the new goats with your goats."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0104-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_005.png",
            "TITLE": "Check if new goats are in good health for one week, optimally 2 weeks before mixing the new goats with your goats."
          }
        }
      }
    },
    "02": {
      "00": {
        "TITLE": "Feeding"
      },
      "01": {
        "TITLE": "How do I feed my goats well?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Goats can grow well only if they have enough feed:"
          },
          "LIST": {
            "01": {
              "010000": "Let goats pasture.",
              "020000": "Do not feed goats with just rice or commercial feed concentrates! This avoids the disease acidosis (see Chapter 9.5)",
              "030000": "Every day, a goat needs 5 kg green (fresh plants) and 1 kg dry feed (your dried plants, or feed concentrate).",
              "040000": "Government provides feed to tribal people, so approach the nearest veterinary dispensary.",
              "050000": "Green feed:",
              "050100": "Leguminous plants have a lot of protein (like milk) and must be majority of feed: alfalfa, cespenia, mulberry… so ask for it.",
              "060000": "Dry plants: smaller part of feed.",
              "070000": "Dry feed: this must be the smaller part of feed (rice, local plants). Rice is not natural for goats and they quickly develop acidosis disease if too much rice is fed.",
              "080000": "Dry the fresh feed if needed later: hang feed on a rope to dry or build a rack out of bamboo.",
              "090000": "Feed must remain clean and dry: make a rack to hang the hay (less feed is wasted)"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0201-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_007.png",
            "TITLE": "Let goats pasture every day."
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_006.png",
            "TITLE": "Every day, a goat needs 5 kg green (fresh plants) and 1 kg dry feed (your dried plants, or feed concentrate)."
          }
        }
      },
      "02": {
        "TITLE": "Do goats need pasture?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Goats need good green feed to grow"
          },
          "LIST": {
            "01": {
              "010000": "Yes, they need pasture!",
              "020000": "At least several hours each day.",
              "030000": "You can organize a herd within the village, and take turns to keep the goats.",
              "040000": "Take the opportunity of pasture to collect green feed, leaves, and bring it back to dry for drought time.",
              "050000": "Switch direction of pasture every month.",
              "060000": "Keep away from water streams with snails.",
              "070000": "More green feed is good: it helps growth and increases resistance to diseases and parasites."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0202-record-en.wav"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_008.png",
            "TITLE": "Switch direction of pasture every month."
          }
        }
      },
      "03": {
        "TITLE": "Feed farming: Do I need to cultivate crops?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Growing your own crops always improves the feed and the goat health and growth"
          },
          "LIST": {
            "01": {
              "010000": "Growing crops is important to have feed for drought time!",
              "020000": "Prepare for drought in the monsoon season. Collect fallen leaves and branches and let them dry. Goats love jackfruit leaves.",
              "030000": "Make a reserve of dried leaves, grass and hay",
              "040000": "Government provides seeds (to tribal people, so collect it)",
              "050000": "Good crops can be cut every 90 days",
              "060000": "Modern 'hybrid' grass (college grass) grows quicker (and therefore can be cut sooner) and is more nourishing",
              "070000": "Local traditional plants are also good because they are more resistant to bad weather conditions",
              "080000": "Grow crops from plants which live more than 2 years",
              "090000": "Corn provides a limited harvest, so grow only little corn and concentrate on other crops."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0203-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_009.png",
            "TITLE": "Growing your own crops always improves the feed. Prepare for drought by collecting fallen leaves and branches."
          }
        }
      },
      "04": {
        "TITLE": "How important is water?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Goats need as much water as they can drink! This is very important for the body weight (and your sales price) and for the milk production!",
            "02": "Without enough water,"
          },
          "LIST": {
            "01": {
              "010000": "Provide water in the morning and in the evening",
              "020000": "Wait as long as they want to drink (do not take them away before they stop drinking)"
            },
            "02": {
              "010000": "they do not grow (so you get less money when selling them)",
              "020000": "they give less milk",
              "030000": "they can die"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0204-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_010b.png",
            "TITLE": "Goats need as much water as they can drink!"
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_011.png",
            "TITLE": "Provide clean water! Water is very important for the body weight (and your sales price) and for the milk production!"
          }
        }
      },
      "05": {
        "TITLE": "Using eggs to improve health and survival of weak kids",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Construct a mobile chicken coop. You can move the coop to different areas. The advantages of the mobile chicken coop are (1) chicken droppings itself fertilizes different areas of your backyard (2) chickens can access and feed on the worms in the soil."
          },
          "LIST": {
            "01": {
              "010000": "If possible, build a 1 x 1 m cage using strong wooden sticks such as bamboo and raise 3 female chickens (refer to the figure). Firmly mount the cage to the ground so that it cannot be knocked down or moved by other animals.",
              "020000": "Chicken coops should be strong enough to afford protection against predators such as dogs, raptors etc.",
              "030000": "Chicken eggs are a good nutritious source for everyone especially children, pregnant women and elderly people. We need to understand that the chicken eggs are a good nutritious source of high-value protein for weak and rejected goat kids, too.",
              "040000": "Prepare a  soup with eggs, milk, cooked lentils and water by boiling it for at least 10 minutes. Feed the cooled down soup to malnourished goat kids several times a day, until it is healthy. Supplement the soup along with grass starting from two weeks of age.",
              "050000": "By four weeks of age, the goat kids might be able to feed by themselves."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0205-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_012.png",
            "TITLE": "Prepare a soup with eggs, milk, cooked lentils and water by boiling it for at least 10 minutes. Feed to the kid when cooled down."
          }
        }
      },
      "06": {
        "TITLE": "How can I help my goats to provide sufficient milk?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Goats provided with plentiful water will produce more milk, so let the goat drink as much as it wants."
          },
          "LIST": {
            "01": {
              "010000": "Avoid udder diseases",
              "010100": "by keeping the goat house dry",
              "010200": "by keeping areas where the goats rest dry",
              "020000": "Give extra feed to skinny mother goats",
              "020100": "crops",
              "020200": "lentils, alfalfa",
              "020300": "boiled eggs can be feed to weak goats"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0206-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_010b.png",
            "TITLE": "Well hydrated goats produce more milk."
          }
        }
      }
    },
    "03": {
      "00": {
        "TITLE": "Breeding"
      },
      "01": {
        "TITLE": "Which breed shall I use?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Before you purchase goats, think and decide:"
          },
          "LIST": {
            "01": {
              "010000": "Even healthy goats cannot do well if conditions are not good",
              "010100": "Climate - prepare for drought",
              "010200": "Keep feed quality, quantity and clean water in mind",
              "010300": "Prepare for good hygiene (=cleanliness level) and good housing",
              "010400": "Prepare for care (looking after animals every day)",
              "020000": "Native breed Attappady black is raised for meat production",
              "020100": "This breed is more resistant to drought",
              "020200": "Higher selling price (for better taste)",
              "020300": "Produces less milk than Malabari",
              "030000": "Malabari breed is raised for milk and meat production less expensive than Attappady",
              "030100": "A bit cheaper than Attappady",
              "030200": "Can reproduce early (one year old)",
              "030300": "Produces a lot of milk (0.5-1.5kg/day). Average is 1 l/day.",
              "030400": "You can get 300 to 500 ml milk/day for human consumption.",
              "030500": "Resistant to drought",
              "030600": "Needs more good quality feed – do you have this?",
              "040000": "Other imported breeds from different countries:",
              "040100": "Better growth likely, but think:",
              "040200": "More diseases likely"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0301-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/photos/photo_001.jpg",
            "TITLE": ""
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_013a_en.png",
            "TITLE": "Native breed Attappady black is raised for meat and generates income only after months of rearing through selling the grown kids."
          },
          "03": {
            "FILENAME": "./assets/img/photos/photo_002.jpg",
            "TITLE": ""
          },
          "04": {
            "FILENAME": "./assets/img/drawing/drawing_013b.png",
            "TITLE": "Malabari breed is a dairy breed and generates income during milking season."
          }
        }
      },
      "02": {
        "TITLE": "How do I find a good female and male goat to buy?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Every year, you need to buy a new male to bring fresh blood into the goat family. Otherwise, diseases will occur.",
            "02": "Check the female and the male goat at purchase for:",
            "03": "You can share one male for the village. Change the male once per year."
          },
          "LIST": {
            "01": {
              "010000": "Good legs (female and male)",
              "020000": "Shiny fur (female and male)",
              "030000": "Check that the goat looks the age that the owner says (female and male). Target age to buy: 2- 3 years",
              "030100": "Adult: should look really adult",
              "030200": "Adult: should have only adult teeth",
              "030300": "Too old adult: teeth are worn out already (over 5 years). If so, buy at a cheaper price.",
              "040000": "Well-placed udder with strong veins and large teats (female)"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0302-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_014_en.png",
            "TITLE": "Check the female and the male goat at purchase."
          }
        }
      },
      "03": {
        "TITLE": "Breeding book 'goat card': What do I need to write down?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Writing down can help you:",
            "02": "With a body weight of more than 2 kg at birth, kids reach the sales weight of 15 kg in 4 – 5 months. If they are smaller at birth, they need 7, 8 or 9 months to grow to the same sales weight.",
            "03": "The sales price in 2019 is minimum 300 to 400 Rs/kg live weight. Do not sell at 100 Rs/kg."
          },
          "LIST": {
            "01": {
              "010000": "Identify each goat (different colours of collar, mark the ear,…) - less risk to be stolen",
              "020000": "Make a goat card:",
              "020100": "Sex/gender of animal",
              "020200": "Mating date (if you keep the male separately)",
              "020300": "When the goat conceived the first (or second) time",
              "020400": "Date of birth of kid",
              "020500": "Number of kids per birth (average is 2)",
              "020600": "Body weight of kids at birth (good is more than 2 kg)",
              "020700": "Date of sale and price",
              "020800": "Treatment against parasites",
              "020900": "Disease symptoms and date when seen"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0303-record-en.wav"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_015a.png",
            "TITLE": "Identify each goat by a tag and make a goat card for each goat."
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_015b_en.png",
            "TITLE": "Make a goat card with all the important information and keep updated."
          }
        }
      },
      "04": {
        "TITLE": "How can I do good goat breeding?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Males and females are both important:"
          },
          "LIST": {
            "01": {
              "010000": "1 male per maximum 10 females",
              "020000": "Every year: sell males and buy new ones from far away to avoid in-breeding",
              "030000": "Keep male and females separate",
              "030100": "Mating: look for signs of heat in the morning (female trying to mount other females, more aggressive, wagging its tail and bleating all the time) and bring together with male goat in the morning.",
              "030200": "Avoid using the same male for mating numerous times the same day. The conception likelihood will go down. If there are more female goats in heat, preferably use other male goat in the morning or a different male the following mating in the evening.",
              "030300": "Allow young females to mate only when ¾ of adult weight/size or 10kg weight reached, otherwise kids will grow poorly or likely die.",
              "040000": "If you keep male and females together all the time",
              "040100": "Can worry less birth planning",
              "040200": "No need to check signs of heat as closely",
              "040300": "Is okay if goats are healthy",
              "050000": "Provide concentrate feed before mating to increase the number of kids and birth weight."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0304-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_016.png",
            "TITLE": "Look for signs of heat in the morning."
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_017.png",
            "TITLE": "Allow young females to mate only when ¾ of adult size or 10 kg weight reached."
          }
        }
      },
      "05": {
        "TITLE": "Early pregnancy: What do I check during the early pregnancy?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Pregnant goats need special attention and feeding:",
            "02": "Early pregnancy:"
          },
          "LIST": {
            "01": {
              "010000": "In the goat card, write down any of the below signs of pregnancy",
              "010100": "After approx. 3 weeks: does not go back in heat, belly tightens",
              "010200": "After 1.5 months: increased appetite, behavior changes",
              "010300": "After 3 months: increased belly, especially on the left",
              "010400": "If first pregnancy, udder is growing a bit after 1.5 months, well rounded around 3 months",
              "020000": "Goat pregnancy lasts 5 months (=150 days)",
              "030000": "With the goat card, plan the delivery date (week) and write it down",
              "040000": "Check weekly for signs of pregnancy (that the pregnancy continues well)"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0305-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_015b_en.png",
            "TITLE": "In the goat card, write down any of the signs of pregnancy."
          }
        }
      },
      "06": {
        "TITLE": "Late pregnancy: What do I check at mid and late pregnancy?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Pregnant goats need special attention and feeding!!!:",
            "02": "Mid pregnancy:",
            "03": "Late pregnancy:"
          },
          "LIST": {
            "01": {
              "010000": "Check the goat card every week",
              "020000": "Hand-feed the kid so that it learns eating feed",
              "030000": "In the last 2 months before birth:",
              "030100": "Keep the older milk-suckling kid away",
              "030200": "Give the kid extra feed"
            },
            "02": {
              "010000": "Plan the delivery! – buy extra feed if you do not have enough crops growing at your farm or in community.",
              "020000": "Few days before delivery, goat eats and drinks less, just before birth, whitish secretion comes out from genital organ and from teats.",
              "030000": "Keep pregnant goat in separate and very clean and peaceful place and monitor every few hours before birth."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0306-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_018.png",
            "TITLE": "In the last 2 months before birth, keep the older milk-suckling kid away and give the kid extra feed."
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_015b_en.png",
            "TITLE": "Check the goat card every week to plan the delivery."
          }
        }
      },
      "07": {
        "TITLE": "Birth for the mother: How do I treat well the mother goat?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Birth:",
            "02": "Mother goat handling:"
          },
          "LIST": {
            "01": {
              "010000": "Do not puncture the envelope around the first baby-kid when you start to see them (since it will affect the kid)",
              "020000": "Takes some hours (so do not pull out the kid in the first hour, it will hurt the animal and cause lesions and disease later)",
              "030000": "Call veterinarian if the kid has not come out after 4 hours of intense labor",
              "040000": "Afterbirth: comes out up to 12 hours later",
              "050000": "First milk is very important!",
              "060000": "If teats are blocked, milk manually",
              "070000": "Clean birth place after birth!"
            },
            "02": {
              "010000": "Check that milk is taken in all days of first week",
              "020000": "Mother goat will have fluids discharged from the uterus for 2 - 4 weeks which start bloody and turn pale. IF NOT, very important to call veterinarian for antibiotics (since infection can kill mother and kid)"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0307-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_019.png",
            "TITLE": "Birth takes some hours, so do not pull the kid out in the first hour."
          }
        }
      },
      "08": {
        "TITLE": "Birth for the kid: How do I treat well the newborn kid?",
        "TEXT": {
          "PARAGRAPH": {
            "01": ""
          },
          "LIST": {
            "01": {
              "010000": "Kid handling:",
              "010100": "Umbilical cord: twist umbilical cord with both hands to allow the cord to close. Separate in the middle by pulling the cord apart but keeping no smaller than 10cm of closed cord on the kid (do not cut! Otherwise infections can kill the kid) and disinfect.",
              "010200": "Let mother goat clean up the newborn first. If this is not done by the mother goat, free nose of mucus and remove membranes by hand.",
              "010300": "If the newborn does not move, lift it by the hind legs and shake it in circles (to stimulate circulation and breathing).",
              "010400": "First milk is very important!!! (high protection against diseases and energy). Kid needs to drink within first 2 hours of life.",
              "010500": "Check that milk is taken in all days of first week.",
              "020000": "Check every day that mother accepts the kid.",
              "030000": "If kid is not accepted or kid does not drink within first 2 hours of life, milk mother manually and give milk feeding bottle, try to get acceptance in first day.",
              "040000": "For adopting: Bring the kid to another recent mother-goat, and wipe the kid with the new mother´s afterbirth to give it the same smell."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0308-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_020.png",
            "TITLE": "Umbilical cord: twist and pull from both sides and disinfect."
          }
        }
      },
      "09": {
        "TITLE": "Twin birth: How do I treat well the twin kids and mother?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Twin kid handling:"
          },
          "LIST": {
            "010000": "If two kids are born, smear a bit of each kids afterbirth on the other one, so that both have the same smell.",
            "020000": "After this, place the first born to the mother´s head where the second (= last born) is.",
            "030000": "Help both kids to start drinking milk.",
            "040000": "Do not let other goats come close as they distract the mother.",
            "050000": "Keep all mother goats that have two newborns in a separate closed area for some days so they get used to each other.",
            "060000": "After this place both kids near the mothers head/face for her to accept both kids."
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0309-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_021.png",
            "TITLE": "If two kids are born, smear a bit of each kids afterbirth on the other one, so that both have the same smell."
          }
        }
      },
      "10": {
        "TITLE": "How to avoid that the mother rejects the kid?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Rejection can be reduced by all this:"
          },
          "LIST": {
            "01": {
              "010000": "Mating females only when adult (ie. not too early).",
              "020000": "Properly feeding the female goats used for breeding before bringing her to the billy goat (male).",
              "030000": "Feeding or allowing pasture of pregnant goat so that she can grow well.",
              "040000": "In case that two kids are born",
              "040100": "Do not let other goats come close and place the first born to the mother´s head (in the order they are born)",
              "040200": "Smear a bit of each kids afterbirth on the other one so that they both have the same smell.",
              "040300": "Keep each mother goat with two newborns in a separate closed area for some days (so that the three can get used to each other)."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0310-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_022.png",
            "TITLE": "In case that two kids are born, keep each mother goat with two newborns in a separate closed area for some days, so that the three can get used to each other."
          }
        }
      },
      "11": {
        "TITLE": "What to do with kids rejected by the mother goat?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "If kept alone, the kids suffer a lot! So, give the rejected kids feed and special care. Otherwise, they will become sick and die."
          },
          "LIST": {
            "01": {
              "010000": "All these will help to save the kids´ lives:",
              "010100": "Feed cooked eggs in small pieces, mixed with milk for two weeks daily. This will make them strong.",
              "010200": "Feed cow milk diluted with boiled water. Raw water will make the kid sick.",
              "010201": "Give boiled water (at lukewarm heat) in a feeding bottle. Feed for at least 10 minutes with a very small hole.Keep an eye on the size of the nipple hole to prevent the kid from suckling too quickly and choke.",
              "010300": "Feed minced corn / maize",
              "010301": "Crush unsalted milk biscuits or cereals",
              "010400": "Feed lentils or other protein-rich plants."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0311-record-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_023.png",
            "TITLE": "If left alone, the kids suffer a lot! So, give the rejected kids feed and special care."
          }
        }
      },
      "12": {
        "TITLE": "Goat childhood: How do I do good kid kindergarten?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Like handling of our children! Taking care of the small kids helps the adults and brings a bright future."
          },
          "LIST": {
            "01": {
              "010000": "First milk is very important!",
              "020000": "From the first days of life onwards, kids need access to green raw feed! (this is important to develop good digestion and growth later)",
              "030000": "Let them go to pasture together with the mother all the time",
              "040000": "Separate kids from mother only when she is pregnant again",
              "050000": "No milk-suckling kid in the last 2 months before giving birth if the kid is at least 3 months old and growing well"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0312-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_024.png",
            "TITLE": "Do good goat kid kindergarten: First milk is very important. From the mother goat or via hand-feeding of rejected kids."
          }
        }
      }
    },
    "04": {
      "00": {
        "TITLE": "Earning money with goats"
      },
      "01": {
        "TITLE": "How can I earn more money with goats?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Goats can help you generate income, but they can also cost money. For this, you need to understand the basic economic principles:"
          },
          "LIST": {
            "01": {
              "010000": "Initial investment of money: how much do I need?",
              "020000": "Making money: only by selling a goat",
              "020100": "All your efforts must focus on getting several kids and keeping kids and goats alive and well to achieve 15 kg sales weight in 5 months",
              "020200": "Possibly, you can also sell the droppings. Find out whether people are interested.",
              "030000": "Find out purchase prices",
              "030100": "For female and male",
              "030200": "For young and for adult: minimum 300 to 400 Rs/ kg live weight",
              "030300": "For different breeds",
              "030400": "Ask in several villages/ times",
              "040000": "Find out sales prices",
              "040100": "Are they different than purchase price?",
              "040200": "How much change over time?",
              "050000": "Save over a time, together in the self-help group",
              "060000": "Plan whether you want the complete money back in a year or have income when you need it.",
              "070000": "Goat card helps to know the money status: when can you expect how much money to earn and to spend"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0401-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_015b_en.png",
            "TITLE": "Goat card helps you plan your finances from goat rearing: when can you expect how much money to earn and to spend."
          }
        }
      },
      "02": {
        "TITLE": "What is organic farming?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Feeding and raising goats for meat or milk production can be done in different ways. (The same principle applies for cow milk and meat, for chicken eggs and vegetables.) There are two major ways:",
            "02": "1. The industrialized way, which means",
            "03": "2. The organic way, which means",
            "04": "In order to receive a higher price for 'organic' products, the production must be officially certified. This means",
            "05": "There are differently strict standards, depending on how much modern chemicals can be used. This refers to the modern chemical medicines because they are very effective for treatment of diseases."
          },
          "LIST": {
            "01": {
              "010000": "Modern production with chemical fertilizers, pesticides or hormones to maximize production.",
              "020000": "This usually saves some work and increases the output, but special care must be taken to follow all application rules, since otherwise, it is less healthy for the environment (kills bees, butterflies) and can affect the health of people who work with it.",
              "030000": "Unless all application rules are followed, it can also leave residues on or in the product, hence the product will be less healthy when you eat it."
            },
            "02": {
              "010000": "Without chemical fertilizers, pesticides or hormones, equivalent to a very natural and healthy production.",
              "020000": "In other words, it is the traditional way where diseases are cured with local plants and natural medicine (ayurvedic or other tribal medicine) and prudent use of modern medicine.",
              "030000": "This production is more labour-intensive and less productive, but healthier, so the products must and does get a higher price."
            },
            "03": {
              "010000": "An inspection of the practice by government authorities, checking all production steps and how production is organized.",
              "020000": "In India, certification is issued by testing centres accredited (this means checked and approved) by the Agricultural and Processed Food Products Export Development Authority (APEDA), under the National Program for Organic Production of the Government of India."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0402-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_008.png",
            "TITLE": "The traditional and tribal way can produce healthy high quality meat. Engage with others to make use of this as organic food.",
            "02": {
              "FILENAME": "./assets/img/photos/photo_003.png",
              "TITLE": "Example of an Indian organic product."
            },
            "03": {
              "FILENAME": "./assets/img/drawing/drawing_013a_en.png",
              "TITLE": "Organic farming is a growing business. If you are interested, search for partners and organic cooperative options."
            }
          }
        }
      },
      "03": {
        "TITLE": "How can you create a profitable business around goats?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Goats can bring you more money indirectly. Find out what practices are done in your neighboring villages and what could work. Here are different ideas. You may offer a service business around goats in the villages of your area:"
          },
          "LIST": {
            "01": {
              "010000": "Can you create 'kid adoption' business? For those kids which people have not taken care. Taking care takes time, so you can offer this service.",
              "020000": "Or can you create 'pasture' business? If people have no time to pasture or the good grass is far away.",
              "030000": "Or can you create 'leaves collection' or 'hay-making' business? If people have no time to pasture or have not prepared for drought. You could sell the dried leaves and hay in used rice bags.",
              "040000": "Or can you create business by offering jackfruit leaves and plant trees in your village? Goats like the taste of jackfruit leaves and you can offer this to good goat keepers to increase milk production even more.",
              "050000": "Sell goat droppings and/or use it as a fertilizer once composted. You could grow mushrooms on the compost heap and sell them."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0403-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_009.png",
            "TITLE": "Here are different ideas. You may offer a service business around goats in the villages of your area."
          }
        }
      },
      "04": {
        "TITLE": "What is most important for generating more income with goats?",
        "TEXT": {
          "LIST": {
            "01": {
              "010000": "Thin goats can easily catch diseases",
              "010100": "Feed well all goats and especially kids",
              "010200": "Do not accept that some goats or kids look thinner",
              "010300": "Give them as much clean water as they want",
              "010400": "Pasture your goats as much as possible",
              "010500": "Change places for every month, wherever possible",
              "020000": "Collect the droppings daily and put them on the compost pile",
              "030000": "Remove ticks every day",
              "030100": "Collect in a container and burn or crush them",
              "030200": "Family members like children can help",
              "040000": "Keep goats on dry, clean soil",
              "050000": "Isolate ill goats and new animals (for one, better 2 weeks)"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0404-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_015a.png",
            "TITLE": "Always keep good track of your goats."
          }
        }
      },
      "05": {
        "TITLE": "Raising goats in a humane and compassionate manner",
        "TEXT": {
          "LIST": {
            "01": {
              "010000": "Goats and other animals are just like people should to be treated well.",
              "020000": "Express what you want with your voice.",
              "030000": "If the goat does do what you want it to do, speak shortly and directly to her. Look at the goat and gesture with your hands to signal what you want it to do.",
              "040000": "Speak loud and clearly.",
              "050000": "Beating and abusing goats is never good!",
              "060000": "If you want to speed up your goat,dog,a cow, verbally signal them just as you would with a person. Then, the animal or the person will understand well.",
              "060100": "Never hit or beat an animal.",
              "060200": "You will live more in peace and your animals will be healthier, overall, because they are happy and they trust you."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0405-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_005.png",
            "TITLE": "Goats and other animals are like people and like to be treated well. Speak loud and clearly. Look at the goat and gesture with your hands to signal what you want it to do."
          }
        }
      }
    },
    "05": {
      "00": {
        "TITLE": "Basics of health"
      },
      "01": {
        "TITLE": "Main characteristics of goats?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Goats are very important for people, and they are a bit similar to humans. However, did you know that there are differences?",
            "02": "What goats share with humans:",
            "03": "However, goats are different from humans:"
          },
          "LIST": {
            "01": {
              "010000": "We all have an average body temperature within a certain range",
              "020000": "We need clean water",
              "030000": "We need to walk",
              "040000": "Females need to be adult when before giving birth to their first goat kid or human baby",
              "050000": "Our newborns first drink milk",
              "060000": "You can count the age on the teeth"
            },
            "02": {
              "010000": "The body temperature is higher: Human 36.5°C – 37.5°C / Goats 38.5°C – 40.5°C",
              "020000": "Goats have 4 stomachs (and humans only 1)",
              "030000": "Hence, goats must eat differently. Rice alone is not good. Goats must have rich fibres in their diet.",
              "040000": "Goats can have more digestion problems than humans",
              "050000": "Goat pregnancy lasts 5 months compared to 9 for humans",
              "060000": "The goat does not transfer protection factors against diseases to its kids during pregnancy (in contrast to women and babies), but only with first milk.",
              "070000": "Newborns must consume the first milk from their mother quickly during the first days (otherwise there is risk of illnesses and death).",
              "080000": "Having twins is common in goats, so feeding the mother goat well during pregnancy is especially important."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0501-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_026.png",
            "TITLE": "The body temperature of goats is higher than for humans."
          }
        }
      },
      "02": {
        "TITLE": "What can cause diseases?",
        "TEXT": {
          "PARAGRAPH": {
            "PARAGRAPH_01": "The body can get ill in many ways. This is the same for goats as for other animals and for people. Diseases can start small – for example as a weakness - and increase, if they are not recognized and controlled early.",
            "PARAGRAPH_02": "Diseases can be caused by:",
            "03": "These are the disease agents:"
          },
          "LIST": {
            "01": {
              "010000": "The environment, such as:",
              "010100": "Bad or not enough feed",
              "010200": "Dirty water or not enough water",
              "010300": "Mud or constantly wet floor",
              "010400": "Stress",
              "010401": "Heat",
              "010402": "Too many goats on the same place",
              "020000": "Poisoning, such as:",
              "020100": "From nature",
              "020101": "Snakes",
              "020102": "Poisonous plants like Euphorbia",
              "020200": "From mankind",
              "020201": "Garbage",
              "020202": "Chemicals such as petrol",
              "020203": "Plant pesticides",
              "020204": "Drugs for cows if the dose is not adjusted to goats",
              "030000": "The heredity of the goat family:",
              "030100": "Bad genes",
              "030200": "In-breeding",
              "040000": "The disease agents: micro-organisms (cannot be seen by eye) and parasites"
            },
            "02": {
              "010000": "Some stay in or on goats only, some pass on to humans and other animals",
              "020000": "Some are transmitted by mosquitoes, ticks, snails, whereas some pass on directly",
              "010000": "Bacteria",
              "010100": "Too small to seen by eye, but bacteria can grow to be seen by eye (white or yellow dots)",
              "010200": "Grow inside and outside the body",
              "010300": "Cause diseases like Brucellosis, Tuberculosis and Salmonellosis",
              "010400": "Can survive in nasal discharge, droppings, dirty water/muddy floor",
              "020000": "Viruses",
              "020100": "Too small to seen by eye, only grow only inside the body",
              "020200": "In goats: PPR (disease like goat plague) and FMD (foot and mouth disease), ...",
              "020300": "In humans: influenza, HIV/ AIDS, Dengue and Chikungunya. Can survive in discharges and environment to contaminate other animals",
              "030000": "Fungi",
              "030100": "Mould, skin fungus...",
              "030200": "Appear often in humid environment",
              "030300": "Starts small, but can grow to be seen by eye, can smell bad",
              "040000": "Parasites: like a small animal living on or in bigger animal and causing harm. Many types:",
              "040100": "Fleas: Can spread between all animals and humans",
              "040200": "Lice: Do not spread a lot between human and goats",
              "040300": "Ticks: Should be removed every day because ticks can transmit diseases in one day",
              "040400": "Larvae of flies (the worms which develop into flies): in the stomach",
              "040500": "Leeches: on skin",
              "040600": "Fluke: inside in liver and lungs",
              "040700": "Worms: Can live in skin, lungs, intestine, liver, even in brain",
              "040800": "Blood parasites (live in blood cells)",
              "040801": "Too small to see by eye",
              "040802": "Trypanosoma, Anaplasma, Babesia (all in goats), Malaria (in humans)...",
              "040900": "Many parasites multiply via eggs. They can be found in a dung sample analysed by the veterinarian. Worm eggs usually need some weeks to mature and become adult.",
              "041000": "To avoid parasite transmission, change direction of pasture every month. Then, the larvae coming out of parasite eggs cannot enter in the goats, so the larvae finally die after some months.",
              "041100": "Cut grass from riverside in rainy season and let dry for 2 months."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0502-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_047.png",
            "TITLE": "Ticks can transmit diseases to goats"
          },
          "02": {
            "FILENAME": "./assets/img/photos/photo_008.png",
            "TITLE": "One example of bacteria (E. coli)"
          },
          "03": {
            "FILENAME": "./assets/img/photos/photo_009.png",
            "TITLE": "One example of virus (Rabies virus)"
          },
          "04": {
            "FILENAME": "./assets/img/photos/photo_010.png",
            "TITLE": "One example of fungus (Aspergillus)"
          },
          "05": {
            "FILENAME": "./assets/img/drawing/drawing_048.png",
            "TITLE": "Adult flea & Flea larvae"
          },
          "06": {
            "FILENAME": "./assets/img/drawing/drawing_049.png",
            "TITLE": "Female tick full of blood and adult ticks (Male & Female)"
          },
          "07": {
            "FILENAME": "./assets/img/drawing/drawing_050.png",
            "TITLE": "Parasite cycle of the small liver fluke via ants and snails"
          }
        }
      },
      "03": {
        "TITLE": "How to distinguish a sick goat from a healthy goat?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Look at each of your goats once a day. You will detect quickly sick animals.",
            "02": "Healthy goat:",
            "03": "Sick goat:",
            "04": "Very important:"
          },
          "LIST": {
            "01": {
              "010000": "Bright, calm, pays attention to its environment",
              "020000": "Goat that stays with other goats",
              "030000": "Strong",
              "040000": "Normal walking (not 'tired')",
              "050000": "Good appetite, eats and chews feed",
              "060000": "Soft and smooth skin, shiny hair",
              "070000": "Clean anus, nostrils and mouth",
              "080000": "Pink and moist mouth, vulva and nostrils",
              "090000": "Regular and silent breath",
              "100000": "Soft droppings",
              "110000": "Yellow urine",
              "120000": "Bright eyes"
            },
            "02": {
              "010000": "Depressed, nervous and restless",
              "020000": "Goat which does not stay with other goats",
              "030000": "Thin, weak",
              "040000": "Not walking like normal, lameness",
              "050000": "Dull or dry eyes",
              "060000": "Hair standing up and dull",
              "070000": "Scratching",
              "070100": "You can also see dirty lines at the height of goats: search for external parasites",
              "070200": "Is not normal! Skin parasites are usually behind it!",
              "080000": "Long fur",
              "080100": "Can be internal parasites",
              "090000": "Rough skin, bare in some places",
              "100000": "Lack of appetite or eats soil or droppings or does not drink enough water",
              "110000": "Liquid or solid faeces",
              "120000": "Dirty and soiled natural orifices",
              "130000": "Red, dark or pale, purple or dry mouth and vulva or cracked nostrils",
              "140000": "Irregular and noisy breath",
              "150000": "Discharge from nose, mouth, eyes, ears or genital organs",
              "160000": "Dark urine, with blood"
            },
            "03": {
              "010000": "Any of these signs alone already shows that the goat is sick.",
              "020000": "The signs can be the same for adult goats and for kids.",
              "030000": "So, isolate the goat from the rest of the herd and treat it quickly.",
              "040000": "Do not wait until the goat gets more disease signs or the disease spreads to others.",
              "050000": "Give good feed and water to sick goats so that they survive. This is especially important for kids."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0503-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_027.png",
            "TITLE": "A healthy goat pays attention to its environment."
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_028.png",
            "TITLE": "Any of the disease signs alone already shows that the goat is sick."
          },
          "03": {
            "FILENAME": "./assets/img/photos/photo_004.png",
            "TITLE": "Discharge from nose can be a parasite disease."
          }
        }
      },
      "04": {
        "TITLE": "Daily health check: which parts of the goat shall I check daily?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Each day, check:",
            "02": "If something is not normal, first isolate the goat and ask for help (competent neighbors, technicians, veterinarian).",
            "03": "Wash hands with soap before and after handling each sick animal. After examining all goats, wash hands before doing next the next task."
          },
          "LIST": {
            "01": {
              "010000": "Nose: healthy nose is pink and moist without discharge.",
              "020000": "Eyes: healthy eyes are clear and have a white background.",
              "030000": "Feet: smooth surface, no wounds.",
              "040000": "Hair: healthy hair is silky and smooth.",
              "050000": "Legs: healthy legs are warm and have good muscles.",
              "060000": "Udder: healthy udders is as warm as the body.",
              "070000": "Anus and tail: healthy parts are clean and dry.",
              "080000": "Skin: healthy skin is elastic movement upon pulling skin.",
              "080100": "When pulled if the skin does not go down immediately, check if the goat has been drinking enough water and provide more water."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0504-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_025.png",
            "TITLE": "Each day, do the health check: upon pulling does the skin go down elastically?"
          }
        }
      },
      "05": {
        "TITLE": "Which Goat Diseases Can Be Transmitted To Humans?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Many diseases can be transmitted from goats to humans! Therefore, keep all your goats healthy, so that your children and you can stay healthy.",
            "02": "Sometimes, humans get the same symptoms as goats, sometimes not.",
            "03": "Therefore, always wash your hands carefully before and after checking sick goats. In addition, isolate them and do not let children approach them.",
            "04": "Pregnant women should always be careful when taking care of goats, and avoid goats in case of goat abortion. These diseases can cause abortion and illness to the woman!",
            "05": "Goats can also infect cows or sheeps and vice versa! So, keep healthy and sick animals apart. And if possible, keep goats apart from cows or sheep."
          },
          "LIST": {
            "01": {
              "010000": "External parasites (ticks, fleas, mites): they cause skin problems and they can also transmit diseases to humans and goats",
              "020000": "Rabies: deadly for humans and goats",
              "030000": "Brucellosis: infertility and abortions for humans and goats",
              "040000": "Diarrhea (worms, bacteria or virus): mostly same disease for humans and goats",
              "050000": "Echinococcosis (worm): a worm growing mainly in liver of humans and goats, but lungs and brain can also get infected. It can be  a deadly disease."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0505-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_029.png",
            "TITLE": "Pregnant women should always be careful when taking care of goats and avoid goats in case of goat abortion."
          }
        }
      },
      "06": {
        "TITLE": "Village Goat Pharmacy",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Each village needs a pharmacy. What you need to buy or have:"
          },
          "LIST": {
            "01": {
              "010000": "Soap: Use soap to wash:",
              "010100": "Your hands every day",
              "010200": "Your hands after every goat work",
              "010300": "The contaminated goat stall after birthing of kids",
              "010400": "The contaminated goat house after the goat has diarrhea",
              "010500": "The contaminated area if there is blood spilled from goats",
              "010600": "The wooden floor made of tree branches every week",
              "010700": "The whole wooden goat house at the start and at the end of the dry season",
              "010800": "The wooden goat house if goats have died suddenly",
              "010900": "Clean in the morning to let dry during the day",
              "011000": "Burn or bury dead goats deep in the soil",
              "011100": "Clean all areas with a brush",
              "020000": "Disinfectant: iodine, oxygenated water (other name: hydrogen peroxide), chlorhexidine very good are",
              "020100": "It even reaches deep wounds",
              "020200": "It is also good for humans",
              "020300": "It is also good against fungi",
              "030000": "Neem oil",
              "030100": "It is very good for the skin",
              "030200": "Smear neem oil on the thin skin of all goats with unhealthy looking skin or any rejected kids with many small ticks",
              "030300": "If the skin is red because of a skin disease, use a plastic to protect your hand",
              "030400": "You can also apply this to other animals with skin problems like dogs or cows",
              "040000": "Big plastic syringe (without needle) or bottle for disinfectant to clean wounds",
              "050000": "Thermometer to check temperature of animals only. Keep a separate thermometer for people.",
              "060000": "Weight scale to weight goats to check good growth and before treatment if needed",
              "070000": "Brush for cleaning",
              "080000": "Ropes to separate goats",
              "090000": "Tweezers for tick removal"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0506-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/photos/photo_005.jpg",
            "TITLE": "Disinfectant"
          },
          "02": {
            "FILENAME": "./assets/img/photos/photo_006.jpg",
            "TITLE": ""
          },
          "03": {
            "FILENAME": "./assets/img/drawing/drawing_030.png",
            "TITLE": "Each village needs an own little pharmacy with soap, disinfectant, neem oil etc."
          }
        }
      },
      "07": {
        "TITLE": "How do you clean the wounds on your goat?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Deep wounds have to be cleaned and disinfected to avoid more disease. How to do this?"
          },
          "LIST": {
            "01": {
              "010000": "If wound is fresh and the goat allows it, press around it so that blood flushes out dirt.",
              "020000": "Remove all dirty and dead tissues with soapy water.",
              "030000": "Drain with a syringe filled with disinfectant oxygenated water (also called hydrogen peroxide) (it will create foam, which is good to remove dirt) or iodine diluted with clean water.",
              "040000": "Let disinfectant flow out of the wound with the dirt.",
              "050000": "Monitor wound every day and repeat cleaning."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0507-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_031.png",
            "TITLE": "Deep wounds have to be cleaned and disinfected to avoid more disease."
          }
        }
      },
      "08": {
        "TITLE": "How to measure fever?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Fever is the first sign of many diseases from bacteria and viruses. Use a thermometer to measure the temperature.",
            "02": "Normal goat temperature: between 38.5°C and 40.5°C.",
            "03": "If the goats’ body temperature is above 40.5°C: it means the animal has fever. If the it is also a cause for concern if the goats body temperature falls below 38.5°C.",
            "04": "Use a thermometer as follows:"
          },
          "LIST": {
            "01": {
              "010000": "Shake the thermometer so that the temperature indicated is very low. Cool it with water from the shade if air temperature is near 40°C.",
              "020000": "Someone holds the goat if possible",
              "030000": "Push the thermometer into the anus, maximum to a third of it, and make it touch the side of the intestine",
              "040000": "Wait at least one minute",
              "050000": "Take it out and read it",
              "060000": "Clean with soapy water and store it far from heat or hot sun, in the shade in your house",
              "070000": "Use it only for animals"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0508-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_026.png",
            "TITLE": "Fever is the first sign of many diseases from bacteria and viruses."
          }
        }
      }
    },
    "06": {
      "00": {
        "TITLE": "How do diseases happen?"
      },
      "01": {
        "TITLE": "How are diseases transmitted?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "The method of transmission depends on the disease.",
            "02": "Transmission can happen by:",
            "03": "Avoid transmission: What to do with the goat",
            "04": "Avoid transmission: What to do in the village"
          },
          "LIST": {
            "01": {
              "010000": "Direct contact between animals",
              "020000": "Contact with their secretions or discharges (from mouth, nose, eyes, milk, urine)",
              "030000": "Ticks, flies, fleas, mosquitoes",
              "040000": "Soil (dead bodies or droppings contaminate the soil)",
              "050000": "Mother goat to kid during pregnancy"
            },
            "02": {
              "010000": "Check each goat for health every day!",
              "020000": "Separate the goat if it looks sick or you have a doubt that it is sick.",
              "030000": "Clean the secretions of sick goats with water and soap",
              "040000": "Disinfect the soil where the sick goat lived",
              "050000": "If the goat dies, bury or burn it and disinfect the area",
              "060000": "A SICK GOAT MUST NOT BE CONSUMED!"
            },
            "03": {
              "010000": "Keep goats away from water streams or muddy areas where snails are found. Snails can transmit internal parasites.",
              "020000": "Use grass from water stream borders and from muddy areas to make hay. Dry hay for 1 month and only then, feed the goats with it.",
              "030000": "Reserve one area of water stream for drinking and keep it free of plants and snails. You can place stones in the area of water stream to avoid mud."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0601-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_032.png",
            "TITLE": "The way of transmission depends on the disease."
          }
        }
      },
      "02": {
        "TITLE": "Why is it important to remove ticks?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Ticks like the hidden parts of the body where the skin is thin and soft:",
            "02": "Remove ticks every day:",
            "03": "After ticks removal every day:",
            "04": "Why is it important?",
            "05": "You can train adolescents to remove the ticks:"
          },
          "LIST": {
            "01": {
              "010000": "Around and below ears",
              "020000": "Head",
              "030000": "Areas between legs and body",
              "040000": "Udder",
              "050000": "Genital organs"
            },
            "02": {
              "010000": "If possible with tweezers, otherwise with your hand",
              "020000": "Catch the tick at its head where it enters the skin",
              "030000": "Turn the tweezers clockwise, so that the tick comes out completely",
              "040000": "Collect all ticks in a container",
              "050000": "Do not let the ticks free again",
              "060000": "Burn them or crush them"
            },
            "03": {
              "010000": "Apply neem oil onto the skin of all those goats. These goats are more sensitive and need the help of neem oil."
            },
            "04": {
              "010000": "Ticks suck the blood and the nutrition",
              "020000": "Ticks transmit many disease agents",
              "030000": "Because of ticks, kids or adult goats are more weak, and can get infected with worms"
            },
            "05": {
              "010000": "Motivate them for example like for a game, or to teach them responsibility, or demonstration of being a respected grown-up or a social engagement for the whole village.",
              "020000": "One adolescent to remove ticks with tweezers.",
              "030000": "One adolescent to kill the ticks by burning or crushing them."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0602-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/photos/photo_007.png",
            "TITLE": ""
          },
          "02": {
            "FILENAME": "./assets/img/photos/photo_006.jpg",
            "TITLE": ""
          },
          "03": {
            "FILENAME": "./assets/img/drawing/drawing_047.png",
            "TITLE": "Ticks can transmit diseases to goats"
          },
          "04": {
            "FILENAME": "./assets/img/drawing/drawing_033.png",
            "TITLE": "Remove ticks every day to avoid transmission of diseases."
          }
        }
      }
    },
    "07": {
      "00": {
        "TITLE": "How to prevent and treat diseases?"
      },
      "01": {
        "TITLE": "How To Prevent Diseases?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "You can prevent diseases: 1 – at level of goat, 2 – at level of herd",
            "02": "1 – Level of goat: It is important to take good care of goats, because a goat can easily get sick when:",
            "03": "What to do with the goat:",
            "04": "2 – What to do with the herd:"
          },
          "LIST": {
            "01": {
              "010000": "It has little feed",
              "020000": "It has little water",
              "030000": "The goat house has mud floor",
              "040000": "The goat house is dirty",
              "050000": "The goat kid does not get enough milk",
              "060000": "Goats have parasites which weaken the goat"
            },
            "02": {
              "010000": "Check goat health every day",
              "020000": "Isolate newly purchased goats for at least one week. Best to keep them separate for two weeks.",
              "030000": "Separate sick goats from herd",
              "040000": "Mate female goat only when adult, not too young",
              "050000": "Take good care of pregnant goats and mother goats",
              "060000": "Take good care of each kid",
              "070000": "When a mother goat pays less attention to a kid, try all recommendations of chapter 'Breeding / How to avoid that the mother rejects the kid?' in this manual to avoid rejection of any kid.",
              "080000": "Remove ticks from each goat every day (collect the ticks in a container and burn or crush them)"
            },
            "03": {
              "010000": "Give enough feed",
              "020000": "Pasture your goats as much as possible",
              "030000": "Change often places for pasture",
              "040000": "Give as much clean water as the goats want",
              "050000": "Ensure that all goats in the herd look healthy and uniform. Thin goats could be sick.",
              "060000": "If proper goat housing is not available, collect the droppings daily and put them on the compost",
              "070000": "Clean the wooden floor of the goat house every week",
              "080000": "In case of dead animal, bury/burn it and disinfect the goat house",
              "090000": "Ask the veterinarian to vaccinate your goats (note down in goat passport)",
              "100000": "Get vaccination to prevent some diseases"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0701-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_050.png",
            "TITLE": "Parasite cycle of the small liver fluke via ants and snails."
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_034.png",
            "TITLE": "Separate sick goats from herd."
          },
          "03": {
            "FILENAME": "./assets/img/drawing/drawing_005.png",
            "TITLE": "You can prevent diseases by isolating newly purchased goats."
          },
          "04": {
            "FILENAME": "./assets/img/drawing/drawing_035.png",
            "TITLE": "Get vaccination to prevent some diseases like PPR."
          }
        }
      },
      "02": {
        "TITLE": "How to prevent parasites?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "You can participate to reduce to some extent the number of parasites on the goat and inside your goat:"
          },
          "LIST": {
            "01": {
              "010000": "Improving feeding, because thin goats are more sensitive:",
              "010100": "Thinner kids and goats could be sick and need special attention",
              "010200": "Feed all goats well",
              "010300": "Feed young kids well",
              "010400": "Give them daily enough water until they do not drink any more",
              "010500": "Pasture your goats as much as possible",
              "010600": "Choose different places for pasture every month",
              "010700": "Keep away from water streams with snails",
              "020000": "Keeping your goats clean",
              "020100": "Build a proper goat house",
              "020200": "If not, collect the droppings daily and place them separately from the goats",
              "020300": "Remove ticks from all of your goats by using",
              "020301": "Goat anti-parasitic medicines",
              "020302": "Tick removal tweezer",
              "020400": "Put neem oil on the delicate areas of skin of those goats which had many ticks. This reduces the number of new ticks a little bit.",
              "020500": "Repeat neem oil treatment at least weekly."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0702-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_050.png",
            "TITLE": "Parasite cycle of the small liver fluke via ants and snails."
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_036.png",
            "TITLE": "You can participate to reduce the number of parasites by keeping your goats healthy and clean."
          }
        }
      },
      "03": {
        "TITLE": "How to treat a disease?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "If the goat is already sick, it means that the disease agents have already entered the goat´s body and started to cause harm. The only way forward is to treat the goat. This means to destroy the disease agents with medications and to help the goat fight the disease. Vaccination will not work any more as the goat is already sick.",
            "02": "There are allopathic medications and ayurvedic medicine based on plants. allopathic medicine is usually very effective and quick, while ayurvedic or plant based medicine can be supportive. The use of each depends on the setting.",
            "03": "Medicines are only effective if handled well:",
            "04": "In addition to any treatment, you need to clean the area where  the sick goat was found, isolate it and provide it enough water and good quality food."
          },
          "LIST": {
            "01": {
              "010000": "The right composition is chosen (chemical substance, which is active in the product). Ask the veterinarian to choose the good medicine.",
              "020000": "The right dose is chosen (like salt in food, not too little or too much).",
              "030000": "They are not expired.",
              "040000": "They are used with the recommended administration route (antibiotics are usually injected intramuscularly (= i.m. is usually written on the drug bottle).",
              "050000": "They are used for the time period recommended by the veterinarian (not even one day less!). For example, some antibiotics have to be injected several times to  work. This usually happens with the cheaper antibiotic because it is the least concentrated. Ask the veterinarian to do the injection."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0703-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_035.png",
            "TITLE": "If the goat is already sick, it needs well-handled medicinal treatment."
          }
        }
      },
      "04": {
        "TITLE": "How to treat parasites?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "The most effective way to treat parasites are medicinal products for your goat.",
            "02": "Your veterinarian has the appropriate medicine and de-worming schedules, based on the topographical  area. The medicine can treat different types of parasites together, with one single treatment. A dung sample can tell which parasites are making the goat sick.",
            "03": "There is also ayurvedic medicine which has some effect, but may be less effective then allopathic medicine.",
            "04": "Remove ticks from all of your goats by using:",
            "05": "Contribute to reduce number of parasites:",
            "06": "DO NOT USE PLANT PESTICIDES! This can poison your goats!",
            "07": "DO NOT USE PETROL! This will poison your goats!"
          },
          "LIST": {
            "01": {
              "010000": "Use goat medicine against parasites.",
              "020000": "The veterinary dispensary has the appropriate and effective medicine. Sometimes, medicine can be for sheep. This also works for goats.",
              "030000": "Ask your veterinarian for medications to treat parasites, following a de-worming schedule based on the local area, for example every 3 months and upon check of dung sample.Do not use the same product each time.",
              "030100": "The vet will select the appropriate medication out of:",
              "030101": "Ivermectin",
              "030102": "Fenbendazole",
              "030103": "Praziquantel",
              "030104": "Permethrin"
            },
            "02": { "010000": "Medicines", "020000": "Tick removal tweezer" },
            "03": {
              "010000": "Change the pasture regularly, this helps to decrease contamination with parasite eggs.",
              "020000": "Put neem oil on the thin skin of those goats which had many ticks. This reduces the number of new ticks a little bit."
            },
            "04": {
              "010000": "The meat from goats wrongly treated with petrol or plant pesticides will also be dangerous for people and for pregnant women. Milk obtained from such goats will also be dangerous for the goat kids and for people.",
              "020000": "So, never use plant pesticides or petrol, but get the right medications from the government supply."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0704-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/photos/photo_011.png",
            "TITLE": "Example of good medicines for goats"
          },
          "02": {
            "FILENAME": "./assets/img/photos/photo_012.png",
            "TITLE": "Use good medicines to treat parasites."
          },
          "03": {
            "FILENAME": "./assets/img/photos/photo_013.png",
            "TITLE": "Medicine treatment against parasites."
          },
          "04": {
            "FILENAME": "./assets/img/drawing/drawing_008.png",
            "TITLE": "Change the pasture regularly, this helps to decrease contamination with parasite eggs."
          },
          "05": {
            "FILENAME": "./assets/img/photos/photo_014.png",
            "TITLE": "Bad – do not use plant pesticides on goats or any other animal or person!"
          }
        }
      },
      "05": {
        "TITLE": "What should you do before treating or applying medications to your goats?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Before applying any treatment, weigh your goat, using a scale.",
            "02": "This does not apply for vaccination since all vaccines are automatically made in the form of 1 dose per animal (for both  goat kids or adults ).",
            "03": "You need to know that:",
            "04": "Remember not to eat a goat just after treatment. Your veterinarian will tell you how many days you have to wait after treatment before eating it."
          },
          "LIST": {
            "01": {
              "010000": "It will allow you to determine the proper dosage (number of ml to apply).",
              "020000": "dosage is based on the weight of the goat and advised “per kilo”.",
              "030000": "The correct dose will give your goat a better chance to recover from the disease.",
              "040000": "If you cannot weight or do not know the weight, ask your veterinarian how much medicine you should give."
            },
            "02": {
              "010000": "Over-dosage is dangerous for the health of your goat (similar to plant pesticides used wrongly for tick removal).",
              "020000": "Under-dosage can create resistance, meaning that the disease agent or parasite gets used to the medicine and still lives and damages the goat.",
              "020100": "This is very dangerous, since the disease or parasite then spreads in the herd and the village.",
              "020101": "So, never use too little dose of medicine."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0705-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_037.png",
            "TITLE": "Before applying any treatment, weigh your goat."
          }
        }
      }
    },
    "08": {
      "00": {
        "TITLE": "Diseases dangerous for goats, cows or people"
      },
      "01": {
        "TITLE": "Dangerous for goats: What is PPR = disease like goat plague?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "PPR is a disease caused by a virus. PPR means a dangerous disease of goats and sheep. The name is French. The government controls PPR.",
            "02": "What could be PPR:",
            "03": "If many goats are sick and die, this could be PPR. Call your veterinarian!",
            "04": "What to avoid happening:",
            "05": "What you need to do with the goats when blisters are detected?",
            "06": "What you need to do in the village"
          },
          "LIST": {
            "01": {
              "010000": "Discharge from eyes",
              "020000": "Discharge from nose",
              "030000": "Diarrhoea",
              "040000": "Many sick animals",
              "050000": "Many dead animals – or quick death"
            },
            "02": {
              "010000": "Vaccinate goats (1x per goat is enough, note down in goat passport)",
              "020000": "Isolate new goats for 2 weeks!"
            },
            "03": {
              "010000": "Isolate the sick goats!",
              "020000": "Give water and feed!",
              "030000": "Goat has a small chance to survive",
              "040000": "If goat dies, burn or bury it."
            },
            "04": {
              "010000": "Call the veterinarian",
              "020000": "Veterinarian will vaccinate other goats in a ring around your village. The  government pays for the vaccination.",
              "030000": "Clean the secretions of affected goats with water and soap",
              "040000": "Disinfect the goat house and any water or feed troughs which had been in contact with the PPR goat."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0801-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_039.png",
            "TITLE": "If many goats and also cows are sick with blisters, but do not die, this could be FMD. Call your veterinarian!"
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_035.png",
            "TITLE": "Get vaccination to prevent PPR."
          }
        }
      },
      "02": {
        "TITLE": "Dangerous for goats and cows: what is foot and mouth disease (FMD)?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "FMD is a disease caused by a virus. The government controls FMD because it is dangerous for cows, sheep, goats, water buffalo and swine.",
            "02": "What sings indicate the presence of FMD:",
            "03": "What to avoid happening:",
            "04": "When it has happened:"
          },
          "LIST": {
            "01": {
              "010000": "Blisters / vesicles / wounds between the feet / claws.",
              "020000": "Limping / not walking well.",
              "030000": "On next day, the goat gets blisters with liquid inside/vesicles and wounds in the mouth and tongue.",
              "040000": "Blisters/vesicles/wounds on teats.",
              "050000": "Goats and sheep can get ill, but cows, water buffalo and swine get very sick.",
              "060000": "Not eating well.",
              "070000": "Fever",
              "080000": "Bad-smelling breath.",
              "090000": "Many sick animals - FMD spreads quickly!"
            },
            "02": {
              "010000": "Isolate new goats for 2 weeks!",
              "020000": "You can vaccinate goats 2 times per year to protect them."
            },
            "03": {
              "010000": "What you need to do with the goat / goat herd",
              "010100": "Check for blisters / vesicles / wounds",
              "010200": "If you find blisters, immediately isolate the sick goats",
              "010300": "Give water and feed!",
              "010400": "Goat has a good chance to survive (legally allowed?)",
              "010500": "If goat dies, burn / bury it.",
              "020000": "What you need to do in the village",
              "020100": "Call the veterinarian",
              "020200": "Check any other cow or sheep in the village for blisters and isolate immediately!"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0802-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_038.png",
            "TITLE": "If many goats and also cows have blisters, this could be FMD. Call your veterinarian!"
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_040.png",
            "TITLE": "If many goats and also cows are ill with blisters, but do not die so much, this could be FMD. Call your veterinarian!"
          }
        }
      },
      "03": {
        "TITLE": "Dangerous for goats: What is Goat POX?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Goat Pox is a disease caused by a virus. Goat pox is a skin disease showing many raised spots on the skin of the goats.",
            "02": "Goats with goat pox can only infect other goats, not other animals."
          },
          "LIST": {
            "01": {
              "010000": "How do goats get it?",
              "020000": "Skin sores and saliva are transmitting the virus.",
              "030000": "Skin scabs can be infectious for a long time.",
              "040000": "Other animals contacting the scabs will get sick."
            },
            "02": {
              "010000": "Usually, most of the goats show the disease.",
              "020000": "Some animals will die.",
              "030000": "The severity of goat pox depends on other factors such as parasites, nutrition, and weather.",
              "040000": "Goat pox is common in summer.",
              "050000": "So, treat your goats against parasites to keep the strong and to avoid getting infected and spreading the goat pox virus.",
              "060000": "There is no treatment. Isolate ill animals."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0803-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_041.png",
            "TITLE": "Goat pox shows many raised spots on the skin."
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_034.png",
            "TITLE": "You can prevent diseases by isolating newly purchased goats for one, better two weeks."
          }
        }
      },
      "04": {
        "TITLE": "Dangerous for goats and people: What is Echinococcosis?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Echinococcosis is a disease caused by a worm parasite called 'Echinococcus'. There are worms which live in the liver, lungs and brain of goats! They have a complicated name, and they cause a complicated disease which can lead to death. The worm growns like cancer in the body.",
            "02": "If goats have this and the brain, lung or the liver is eaten, then the disease spreads to the dog or the human who eat it.",
            "03": "Hence, it is important to:",
            "04": "When eating goat meat (or any other animal meat), always cook it well to kill the parasites (at least 30 min!).",
            "05": "Always take care when handling soil, dirt or animal hair because it may contain parasite eggs. The same applies to fruits and berries and vegetables: wash them before eating them."
          },
          "LIST": {
            "01": {
              "010000": "Keep new goats separate from the rest of the herd for at least one week or better yet for 2 weeks!",
              "020000": "Give an antiparasitic treatment when the new goats arrive"
            },
            "02": {
              "010000": "Important recommendation for slaughter: keep dogs away!",
              "020000": "Do not let dogs eat un-cooked inner organs. By this, echinococcus disease worm (and other diseases) can be passed on."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0804-en.mp3"
        },
        "IMAGE": {
          "01": {
            "CHAPTER_0804_IMAGE_01_FILENAME": "./assets/img/drawing/drawing_051.png",
            "CHAPTER_0804_IMAGE_01_TITLE": ""
          }
        }
      },
      "05": {
        "TITLE": "Dangerous for goats and people: What is Rabies?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Rabies is a disease caused by a virus.",
            "02": "There is pre and post exposure vaccination available against rabies.",
            "03": "How do animals and people get rabies?",
            "04": "How does rabies look like?"
          },
          "LIST": {
            "01": {
              "010000": "All mammals/milk-giving animals including goats can get it.",
              "020000": "Birds do NOT get it.",
              "030000": "Once infected, there is a very highly chance of death for animal or person.",
              "040000": "For people, goats and cows, there is after-bite medicine to be injected as soon as possible to prevent the virus from spreading to the brain/CNS. If given to the goat 30 min after the bite, and depending on close  the bite is away from head, it can save the goat."
            },
            "02": {
              "010000": "Ask whether you should vaccinate your dogs to prevent getting and spreading rabies.",
              "020000": "Ask your human doctor whether you yourself should get vaccination against rabies."
            },
            "03": {
              "010000": "By a bite of an infected animal, usually a dog.",
              "020000": "Also, contact of saliva or blood with a skin wound or mouth, nose, genital organs will transmit the disease."
            },
            "04": {
              "010000": "People can become scared of water.",
              "020000": "Carnivores like dogs usually get angry.",
              "030000": "Herbivores like goats usually get quiet.",
              "040000": "The goat with rabies will loose energy. It will not pasture. It may fall down and not move anymore.",
              "050000": "If you observed this, and in particular if you know the goat has been bitten, call the veterinarian immediately and do not touch the goat anymore. Close off the area so that the infected goat does not come in contact with humans or other animals."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0805-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_042.png",
            "TITLE": "Animals and people get rabies usually by a bite of an infected animal, mostly a dog."
          }
        }
      },
      "06": {
        "TITLE": "Dangerous for goats and people: What is Brucellosis?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Brucellosis is a disease caused by bacteria called 'Brucella'.",
            "02": "Disease in goats:",
            "03": "Disease in humans:",
            "04": "How do you get it?",
            "05": "For children who are often fed with raw milk from sheep and goats, the risk of transmission is high."
          },
          "LIST": {
            "01": {
              "010000": "Infertility",
              "020000": "Abortion in late pregnancy or still-born kid",
              "030000": "Thickening of foetal membranes",
              "040000": "Swellings around joints and lameness (occasional)",
              "050000": "Although uncommon, it can result in fever",
              "060000": "Enlarged testicles"
            },
            "02": {
              "010000": "Periodic fever",
              "020000": "Aching back and joints",
              "030000": "General sickness and weakness",
              "040000": "Abortion, infertility in women",
              "050000": "Painful or swollen testicles in men"
            },
            "03": {
              "010000": "Drinking fresh, raw milk.",
              "020000": "Touching discharges from aborted goat (secretions and mucous membranes) or helping goat to deliver kids without gloves."
            },
            "04": {
              "010000": "Always boil the milk before consumption to avoid transmission of Brucellosis."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0806-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_043.png",
            "TITLE": "Boil fresh goat and cow milk for human consumption to avoid spreading of brucellosis disease fertility problems."
          }
        }
      }
    },
    "09": {
      "00": {
        "TITLE": "Common diseases"
      },
      "01": {
        "TITLE": "What are external parasites?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "There are many external parasites: they live either:",
            "02": "Parasites on the fur or on top of  the skin come to the goat to pick or feed on blood.",
            "03": "Those parasites inside the skin, live in deeper parts of the skin, so they stay on the goat until you treat the goat against the parasites.",
            "04": "When your goat shows scratching behavior, hair loss, crusting on skin or the skin becomes red, ask the veterinarian to treat against parasites. This also applies to dogs and cows."
          },
          "LIST": {
            "01": {
              "010000": "on the fur or",
              "020000": "on the skin and under the skin."
            },
            "02": {
              "010000": "Once they have fed themselves, they leave soon after.",
              "020000": "Often, you can see these parasites.",
              "030000": "These changing parasites spread diseases between different goats or different animal species and humans.",
              "040000": "Examples are:",
              "040100": "Ticks",
              "040200": "Lice",
              "040300": "Leeches"
            },
            "03": {
              "010000": "Deep parasites cause scratching, hair loss, crusting or the skin becomes red.",
              "020000": "The itching gets very strong and goat would scratch themselves resulting in bleeding.",
              "030000": "By these itching open wounds, deep parasites can spread to other animals and humans.",
              "040000": "Examples are:",
              "040100": "Mites will cause a disease called mange.",
              "040200": "Mange can also transmit to humans!!! It needs to be treated as soon as possible. Call your veterinarian!"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0901-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_047.png",
            "TITLE": "Ticks can also transmit diseases"
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_035.png",
            "TITLE": "Let the goat get treatment by the veterinarian"
          }
        }
      },
      "02": {
        "TITLE": "What are internal parasites?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "There are many different internal parasites: they can live inside any organ in the goat:",
            "02": "How do they multiply and spread disease?",
            "03": "Support your goats and other animals against parasites with intelligent measures:",
            "04": "So, if your goat is sniffing or coughing or has diarrhea or it becomes very thin, parasites could be the reason.",
            "05": "The allopathic medicines need to be applied correctly in order to work."
          },
          "LIST": {
            "01": {
              "010000": "Worms: can live in skin, lungs, intestine, liver, even in brain",
              "020000": "Leaches: can live on skin, but also inside in liver",
              "030000": "Larvae of flies (the worms which develop into flies)",
              "040000": "Blood parasites (very small and live in blood cells)",
              "040100": "Trypanosoma, Babesia (all in goats), Malaria (in humans)..."
            },
            "02": {
              "010000": "Many parasites multiply via eggs which can be found in dung.",
              "020000": "Out of these eggs, small larvae (like mini-worms) hatch out of the eggs.",
              "030000": "This hatching happens",
              "030100": "either in the grass where the larvae look for the next host",
              "030200": "or already inside the next host animal.",
              "040000": "Some parasites first live in snails, for example, before they go into goats and other animals.",
              "040100": "Example: liver fluke"
            },
            "03": {
              "010000": "Cleaning housing regularly",
              "020000": "Taking off droppings",
              "030000": "Changing pasture",
              "040000": "Cutting grass from riverside in rainy season and let dry for 2 months.",
              "050000": "All this will help because: Worm parasite eggs usually need some weeks to mature and become adult."
            },
            "04": {
              "010000": "Whenever the goat has parasites, the goat grows slowly and poorly and you need to provide more feed.",
              "020000": "Also, if the goat is weak it can catches other diseases more easily.",
              "030000": "The goat needs to be treated as soon as possible. Call your veterinarian!",
              "040000": "The de-worming schedule depends on the topographical location.",
              "050000": "The good thing is that there is medicine to treat the many different internal and external parasites altogether. Ask your veterinarian."
            },
            "05": {
              "010000": "If not, there is the risk that parasites become resistant to the medicine.",
              "020000": "Therefore, the type of allopathic medicine and its chemically active substance needs to be changed periodically. This is called 'de-worming schedule'.",
              "030000": "A dung samples analysis can tell which and how many parasites the goat flock has.",
              "040000": "Ask your veterinarian for this."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0902-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_050.png",
            "TITLE": "Example Parasite life cycle"
          },
          "02": {
            "FILENAME": "./assets/img/photos/photo_013.png",
            "TITLE": ""
          }
        }
      },
      "03": {
        "TITLE": "What is bronchitis?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Bronchitis is the disease of the airways which go deep into the lung. Sniffling or discharge from the nose seems harmless, but can develop into bronchitis.",
            "02": "Bronchitis is a more severe form of respiratory disease. The goat needs weeks to recover. During this recovery time, it grows slowly and and readily contract  other diseases.",
            "03": "Bronchitis can be caused",
            "04": "Bronchitis can have the following signs:",
            "05": "Avoid disease transmission from the infected goat: What to do if you observe any of these signs at a goat?",
            "06": "Avoid transmission from the environment:"
          },
          "LIST": {
            "01": {
              "010000": "by parasites",
              "020000": "by bacteria",
              "030000": "by viruses,"
            },
            "02": {
              "010000": "Coughing",
              "020000": "Breathing difficulties",
              "030000": "Increased body temperature",
              "040000": "Goat is slower than normal and without energy"
            },
            "03": {
              "010000": "Isolate the sick goat as it can spread the disease to healthy goats.",
              "020000": "Take the temperature.",
              "030000": "Call the veterinarian and tell the temperature.",
              "040000": "Goat should receive veterinary treatment."
            },
            "04": {
              "010000": "Clean the secretions of sick goats with water and soap",
              "020000": "Disinfect the soil where the sick goat lived",
              "030000": "If the goat dies, bury or burn the carcass and disinfect the housing.",
              "040000": "A SICK GOAT MUST NOT BE EATEN!"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0903-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_003.png",
            "TITLE": "It is possible that goats transmit bronchitis to humans. So take care while cleaning and washing goat enclosures."
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_035.png",
            "TITLE": "Let the goat get treatment by the veterinarian."
          }
        }
      },
      "04": {
        "TITLE": "What Is Enteritis = The Disease Causing Diarrhea?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Enteritis is the disease of the intestines (gut inflammation)  which causes diarrhea. A change in colour or consistency of the droppings seems harmless, but can develop into diarrhea.",
            "02": "Enteritis is more severe. The goat needs weeks to recover. During recovery, it grows slowly and can get other diseases more easily.",
            "03": "Diseases can be caused",
            "04": "Enteritis can have the following signs:",
            "05": "It can be dangerous because:",
            "06": "Avoid transmission from the goat: What to do if you observe any of these signs at a goat:",
            "07": "It is possible that goats transmit enteritis to humans. So take care while performing  cleaning and washing recommendations as described in chapter 5.5 of this manual.",
            "08": "Avoid transmission from the environment:"
          },
          "LIST": {
            "01": {
              "010000": "by parasites",
              "020000": "by bacteria",
              "030000": "by viruses,"
            },
            "02": {
              "010000": "Liquid droppings",
              "020000": "Bloody droppings",
              "030000": "Mucous in droppings",
              "040000": "Swollen and hard belly (but goat is not pregnant, if female)",
              "050000": "Walking without energy and keeping the back tight because of belly pain",
              "060000": "Increased body temperature"
            },
            "03": {
              "010000": "The goats can loose a lot of water from their digestive system and even from the blood circulation. This critical loss of water is called 'dehydration'.",
              "020000": "Dehydration can happen really quickly, especially if the goats are young.",
              "030000": "They can die in within a few hours!"
            },
            "04": {
              "010000": "Isolate the sick goat since the disease can spread.",
              "020000": "Lift a piece of skin between two fingers to about  2 inches, as in the respective chapter 5.5 of this manual and let go. The skin should go back to its original state quickly.. If it remains standing up, there is critical loss of water (ie dehydration).",
              "030000": "Take body temperature.",
              "040000": "Call the veterinarian and tell the temperature.",
              "050000": "The goat should be treated as soon as possible.",
              "060000": "There are many different parasites which all can cause diarrhea.",
              "070000": "The veterinarian can also help you to prevent other goats falling ill with the same disease.",
              "080000": "If the veterinarian recommends to treat all animals, please do so immediately. The other goats may look healthy but can be infected with the parasite without showing, visible diarrhea or clinical signs."
            },
            "05": {
              "010000": "Remove droppings and clean secretions of sick goats with water and soap",
              "020000": "Disinfect the soil where the sick goat was housed",
              "030000": "If the goat dies, bury or burn the carcass and disinfect the soil",
              "040000": "A SICK GOAT MUST NOT BE EATEN!"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0904-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_025.png",
            "TITLE": "Each day, do a health check: upon pulling, does the skin go down elastically"
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_035.png",
            "TITLE": "Let the goat get treatment by the veterinarian."
          }
        }
      },
      "05": {
        "TITLE": "What is acidosis?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Acidosis is the disease of the second (called rumen), of the four stomachs, which goats have. It is a digestion disorder.",
            "02": "This means, that acidosis is fundamentally different from the transmittable diseases mentioned before . It is mostly a man-made disease that is a result of poor feeding!",
            "03": "In the healthy second stomach, there are many good bacteria and other single-cell micro-organisms.",
            "04": "Acidosis literally means that the liquid of the stomach gets too acidic.",
            "05": "Very important: acidosis is caused",
            "06": "Acidosis can have the following signs:",
            "07": "What to do if you observe any of these signs at a goat?",
            "08": "The goat will take several weeks to recover. During recovery, it grows slowly and can acquire other diseases, especially enteritis, more easily.",
            "09": "It is NOT possible that goats transmit acidosis to humans because this is a disorder caused by poor feeding and not an infectious agent or parasite.",
            "10": "Humans do not have a second stomach. However, eating poorly can also cause short- and long-term health problems in humans."
          },
          "LIST": {
            "01": {
              "010000": "It is actually these micro-organisms which eat the green feed and the dry feed so that they can be digested by the goat.",
              "020000": "Without these beneficial micro-organisms, the goat could not derive nutrition from its feed!"
            },
            "02": {
              "010000": "Because of this, the  beneficial micro-organisms in the stomach are weakened, reduced in number or killed.",
              "020000": "There are also harmful micro-organisms in the stomach and they now grow in numbers.",
              "030000": "The goat suffers when the harmful microbes grow and the beneficial microbes start to die."
            },
            "03": {
              "010000": "By poor feeding!, so essentially, the owner is giving too much of incorrect feed, for example:",
              "010100": "Rice (it must not be more than a quarter of daily feed)",
              "010200": "Sugar beets, grapes potatoes, corn",
              "020000": "Acidosis can also be the results of poisoning with chemicals or",
              "030000": "By bacteria which also disturb the balance of second stomach."
            },
            "04": {
              "010000": "The goat does not eat normally any more",
              "020000": "Swollen and hard belly (but is not pregnant, if female)",
              "030000": "Goat shows signs of stomach ache",
              "040000": "Diarrhoea"
            },
            "05": {
              "010000": "Isolate the sick goat since you do not know whether it is acidosis or an infectious/contagious disease.",
              "020000": "Take the temperature.",
              "030000": "Call the veterinarian and tell the temperature.",
              "040000": "The goat should be treated as soon as possible.",
              "050000": "Change what you feed the goat: Reduce the rice in feed! Let goats pasture and give them plenty of hay."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0905-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_006.png",
            "TITLE": "Very important: acidosis is caused by poor feeding"
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_007.png",
            "TITLE": "Goats need green feed and hay for their good health!"
          }
        }
      },
      "06": {
        "TITLE": "What is vitamin B1 deficiency?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Vitamin B1 deficiency can cause disease in muscles, heart, brain and nerves. Deficiency means the lack of an essential nutrient (a substance or component in food and feed) which is called vitamin B1 or 'thiamine'.",
            "02": "'Vitamin' is a general term for all those substances which goats (and humans) need to eat, because the body cannot make them by himself. Therefore, vitamin B1 deficiency can only happen when the goat (and humans) does not eat properly or get good feed.",
            "03": "In goats, vitamin B1 deficiency can also be a digestion disorder coming from problems in the second stomach, the rumen (see chapter 9.5). In a healthy goat, the beneficial microorganisms in the second stomach produce vitamin B1 and thus nourish the goat. When this second stomach gets gets affected, harmful microorganisms grow and cause many problems including vitamin B1 deficiency.",
            "04": "This means, that vitamin B1 deficiency is fundamentally different from transmittable diseases  mentioned earlier . It is mostly a man-made disease resulting from  feeding the animals poorly!",
            "05": "Very important: vitamin B1 deficiency is caused",
            "06": "Vitamin B1 deficiency can have the following signs:",
            "07": "What to do if you observe any of these signs at a goat?",
            "08": "There are many more vitamins than B1. Goats also need all the other vitamins. Hence, with good nutritious feed and good pasture, one can prevent many vitamin deficiencies and other diseases altogether!",
            "09": "It is NOT possible for goats transmit vitamin B1 deficiency to humans because this is a disorder that was caused by poor feed.",
            "10": "Humans do not have a second stomach. However, bad eating habits and nutritionally poor food can cause short- and long-term problems including vitamin B1 deficiency in humans."
          },
          "LIST": {
            "01": {
              "010000": "Goat kids are very sensitive to vitamin B1 deficiency.",
              "020000": "The longer the goat is on a poor diet, the greater the vitamin deficiency and consequent suffering for the goat."
            },
            "02": {
              "010000": "By poor feed!, so essentially, the owner is giving too much of improper feed:",
              "010100": "Rice (it must not be more than a quarter of daily feed)",
              "010200": "Sugar beets, grapes potatoes, corn",
              "020000": "Vitamin B1 deficiency can also be the result of chemical poisoning or",
              "030000": "By harmful bacteria which disturb the balance of second stomach."
            },
            "03": {
              "010000": "Weak hind legs or goat can raise front legs, but not hind legs",
              "020000": "Aimless wandering",
              "030000": "Blindness and other eye problems like flickering from one side to the other.",
              "040000": "Goat collapses"
            },
            "04": {
              "010000": "Isolate the sick goat since you do not know whether it is vitamin B1 deficiency or an infectious or contagious disease.",
              "020000": "Take the temperature.",
              "030000": "Call the veterinarian and tell the temperature.",
              "040000": "The goats should be treated as soon as possible. The veterinarian can inject vitamin B1. The goat needs a day to recover. However, if the muscles, heart, brain or nerves are damaged too much, they may not fully recover!",
              "050000": "Change what you feed your goats. Reduce the amount of rice included in the feed! Let goats pasture and give plenty of hay."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-0906-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_006.png",
            "TITLE": "Very important: Vitamin B1 deficiency is caused by poor feed."
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_007.png",
            "TITLE": "Goats need green feed and hay for their good health!"
          }
        }
      }
    },
    "10": {
      "00": {
        "TITLE": "Recognize symptoms and distinguish diseases"
      },
      "01": {
        "TITLE": "If your goat gets skin problems, what can it be?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Some signs are common to different diseases. If your goat shows skin problems, it can be one of these common reasons:",
            "02": "There are many more diseases caused by bacteria.",
            "03": "Examine your goat by daily health check. It  is important to inform the veterinarian about all the signs which you have observed in the whole body. These will help you to find the disease and the correct treatment and prevention."
          },
          "LIST": {
            "01": {
              "010000": "Mange (scabies = disease by external parasites, namely: mites): intense itching!, skin is thickened, rough and crackled, loss of hair.",
              "010100": "Treatment: antiparasitic containing 'ivermectin' substance",
              "020000": "Goat pox: many raised spots, mainly in summer.",
              "020100": "Treatment: antiparasitics to avoid spreading.",
              "030000": "Fungal disease: looks like circular marks, pale, thick, without hair, no itching.",
              "030100": "Treatment: Iodine or anti-fungal medication containing 'ketoconazole'",
              "040000": "Sunburn: only on white parts, the skin gets red and crackled.",
              "040100": "Treatment: avoid exposure to midday sunlight, if a goat is very sensitive, do not use for breeding"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-1001-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_044.png",
            "TITLE": "Different diseases can show up at the skin. Daily health check helps to find the disease and the correct treatment and prevention."
          }
        }
      },
      "02": {
        "TITLE": "If your goat does not grow well, what can it be?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Some signs are common to different diseases. If your goat doesn’t grow well, it can be one of these common reasons:",
            "02": "There are many more diseases, also from bacteria.",
            "03": "Examine your goat by daily health check. It is important to inform the veterinarian about all the signs which you have observed in the whole body. These will help you to identify the disease and determine the correct treatment and prevention."
          },
          "LIST": {
            "01": {
              "010000": "Internal worm parasites: can show yellowish eyes, pale inside mouth and eyelid, normal appetite, bad breath, swollen belly, diarrhea.",
              "010100": "Treatment: antiparasitic medications from your veterinarian, including 'de-worming schedule' and dung sample analysis.",
              "020000": "Internal blood parasites: can show yellowish eyes, pale inside mouth and eyelid, normal belly, weak.",
              "020100": "Treatment: antiparasitic medicine from your veterinarian.",
              "030000": "Acidosis: reduced appetite, swollen and hard belly, belly ache, diarrhoea.",
              "030100": "Treatment: good feeding. Apply recommendations from chapter 3.",
              "040000": "Bad feeding and little water provision: upon pulling, skin does not go down immediately, bones and hips can be felt easily through the fur.",
              "040100": "Treatment: good feeding and watering. Apply the recommendations from chapter 3."
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-1002-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_015b_en.png",
            "TITLE": "Check the goat card every month to monitor growth."
          },
          "02": {
            "FILENAME": "./assets/img/drawing/drawing_014_en.png",
            "TITLE": "Check the growing goat kid every month."
          }
        }
      },
      "03": {
        "TITLE": "If your goat is limping, what can it be?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Some signs are common to different diseases. If your goat is limping, it can be one of these four common reasons:",
            "02": "There are many more diseases, also from bacteria; and fractures and snake bites. Mostly, bacteria start from a wound which goes deep.",
            "03": "Daily health check for the whole body, cleaning and disinfection of wounds is very important."
          },
          "LIST": {
            "01": {
              "010000": "Foot-and-mouth-disease (FMD): blisters in mouth, feet and teats.",
              "010100": "Treatment: alert veterinarian since this disease is controlled by the government, wound cleaning and disinfection",
              "020000": "Joint inflammation: warm, swollen and painful; can be brucellosis or other bacterial disease",
              "020100": "Treatment: veterinarian can give antibiotics",
              "030000": "Blackleg disease: caused by bacteria, hesitating to walk, swollen muscle, air pocket under the skin when touched; dry skin",
              "030100": "Treatment: urgency! veterinarian can give antibiotics, wound cleaning, goat will die if not treated immediately. The carcass will have stiff legs. Do not open it! as the bacteria can be transmitted to humans readily and can lead to death in the human!",
              "040000": "Foot rot disease: caused by bacteria, wound between claws, no vesicles in the mouth or on the teat",
              "040100": "Treatment: veterinarian can give antibiotics, wound cleaning"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-1003-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_045.png",
            "TITLE": "Different diseases can show up as limping. Daily health check helps to identify the disease and determine the correct treatment and prevention."
          }
        }
      },
      "04": {
        "TITLE": "If your goat suddenly dies, what can it be?",
        "TEXT": {
          "PARAGRAPH": {
            "01": "Some signs are common to different diseases. If your goat is limping, it can be one of these four common reasons:",
            "02": "Call the veterinarian for further instructions. Do not leave the animal in the field or in contact with other animals. Put gloves when transporting it to another place and wash your hands well with soap and water after transporting animals.",
            "03": "If no veterinarian is available to examine the dead goat: bury deeply with quicklime. This destroys the dangerous bacteria."
          },
          "LIST": {
            "01": {
              "010000": "Bacterial poisoning of intestine, called 'Enterotoxaemia': very severe disease. Either sudden death, or swollen belly with  bloody diarrhea.",
              "010100": "Prevention: prophylactic/preventive vaccine. Never change feeding abruptly!",
              "020000": "PPR: Discharge, Diarrhea, Death",
              "020100": "Prevention: prophylactic/preventive vaccine",
              "030000": "Generalised bleeding disease, called 'Pasteurellosis': swollen head, neck, throat, noisy breathing, dry cough, purulent discharge from nose and mouth, bloody diarrhea",
              "030100": "Prevention: prophylactic/preventive vaccine",
              "040000": "Anthrax : purple membranes of mouth and eyelid with blood spots, diarrhea, after death soft legs of the carcass. Do not open the carcass! Do not eat the meat! Anthrax can lead to human death!",
              "040100": "Prevention: prophylactic/preventive vaccine"
            }
          }
        },
        "AUDIO": {
          "FILENAME": "./assets/audio/chapter-1004-en.mp3"
        },
        "IMAGE": {
          "01": {
            "FILENAME": "./assets/img/drawing/drawing_046.png",
            "TITLE": "Different diseases can lead to sudden death. Alert the veterinarian. Bury the carcass with quicklime and do not eat! Some diseases are dangerous for people, too."
          }
        }
      }
    }
  },

  "HOME": {
    "TITLE": "About"
  },

  "INTRO": {
    "TITLE": "Intro"
  },

  "SETTINGS": {
    "TITLE": "Settings",
    "GENERAL": {
      "HEADER": {
        "TITLE": "General"
      },
      "ITEMS": {
        "VERSION": {
          "LABEL": "App Version"
        },
        "COPYRIGHT": {
          "LABEL": "Copyright",
          "NOTE": "Boehringer Ingelheim"
        },
        "RESET": {
          "LABEL": "Reset"
        }
      }
    },
    "LANGUAGE": {
      "HEADER": {
        "TITLE": "Language"
      }
    },
    "THEME": {
      "HEADER": {
        "TITLE": "Theme"
      },
      "ITEMS": {
        "BRIGHT": {
          "LABEL": "Bright"
        },
        "DARK": {
          "LABEL": "Dark"
        },
        "SYSTEM": {
          "LABEL": "System"
        }
      }
    }
  }
}
